<div class="text-block">
    <div class="container">
        <h2>Текстовый блок</h2>
        <p>В активе компании склад круглого леса, пилорама, несколько деревообрабатывающих цехов, комплекс сушильных камер, склад готовой продукции, собственный парк автотранспорта. В цехах установлено оборудование для производства домостроительного бруса и подготовки домокомплектов , в том числе и линия для изготовления клеёного бруса. Иными словами, на производственные площади  предприятия мы поместили всё необходимое оборудование для полного технологического цикла по обработке древесины от раскроя бревна до выпуска готовых домокомплектов и другой столярной продукции.</p>
        <ul>
            <li>Доставка по Москве в день заказа!</li>
            <li>Выдача-доставка заказов в Москве - "на завтра"!</li>
            <li>Организуем быструю доставку в любую точку России транспортными компаниями для юр. лиц.</li>
            <li>Получить и оплатить товары можно в многочисленных пунктах выдачи в любом городе России. Оплата в 99% - при получении, никаких предоплат!</li>
        </ul>
        <p>У каждого из нас есть свои слабости. Наша — это деревянное и экологичное домостроение, история которого насчитывает уже не одну тысячу лет.</p>
        <p>Чтобы прикоснуться к истории, мы создали домостроительную компанию «ФОРТУНА» и разместили ее в подмосковной Мещёре, в краю красивых и экологически чистых лесов, жемчужных озёр и рек, на расстоянии 140км. от Москвы, в посёлке ЦУС «Мир» Шатурского района.</p>
        <ol>
            <li>Доставка по Москве в день заказа!</li>
            <li>Выдача-доставка заказов в Москве - "на завтра"!</li>
            <li>Организуем быструю доставку в любую точку России транспортными компаниями для юр. лиц.</li>
        </ol>
        <p>Мы не стоим на месте и в настоящий момент, для наших клиентов функционируют два офиса продаж: В Шатурском районе Московской области, а так-же в г. Волгоград.</p>
        <p>В активе компании склад круглого леса, пилорама, несколько деревообрабатывающих цехов, комплекс сушильных камер, склад готовой продукции, собственный парк автотранспорта. В цехах установлено оборудование для производства домостроительного бруса и подготовки домокомплектов , в том числе и линия для изготовления клеёного бруса. Иными словами, на производственные площади  предприятия мы поместили всё необходимое оборудование для полного технологического цикла по обработке древесины от раскроя бревна до выпуска готовых домокомплектов и другой столярной продукции.</p>
    </div>
</div>
